tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'homebrew/versions'
tap 'phinze/cask'
brew 'ack'
brew 'autoconf'
brew 'autojump'
brew 'xz'
brew 'automake'
brew 'bazaar'
brew 'berkeley-db'
brew 'boost'
brew 'pkg-config'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'cairo'
brew 'chgems'
brew 'chruby'
brew 'cloc'
brew 'colordiff'
brew 'coreutils'
brew 'cowsay'
brew 'cscope'
brew 'ctags'
brew 'elasticsearch'
brew 'libtool'
brew 'openssl'
brew 'unixodbc'
brew 'jpeg'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'imagemagick'
brew 'emacs', args: ['cocoa']
brew 'faac'
brew 'texi2html'
brew 'yasm'
brew 'pcre'
brew 'git'
brew 'x264'
brew 'lame'
brew 'libvo-aacenc'
brew 'xvid'
brew 'ffmpeg'
brew 'gdbm'
brew 'ghc'
brew 'gmp'
brew 'go'
brew 'hub'
brew 'leiningen'
brew 'leptonica'
brew 'libevent'
brew 'libgpg-error'
brew 'libksba'
brew 'libxml2'
brew 'libxslt'
brew 'libyaml'
brew 'lua'
brew 'readline'
brew 'sqlite'
brew 'python3'
brew 'macvim', args: ['override-system-vim']
brew 'memcached'
brew 'mercurial'
brew 'miniupnpc'
brew 'scons'
brew 'mongodb'
brew 'tokyo-cabinet'
brew 'mutt'
brew 'node'
brew 'phantomjs'
brew 'ponysay'
brew 'protobuf'
brew 'qt'
brew 'qt5'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'rethinkdb'
brew 'ruby-build'
brew 'ruby-install'
brew 'rust'
brew 'scala'
brew 'tesseract'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'wget'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/dupes/apple-gcc42'
brew 'homebrew/dupes/libiconv'
brew 'homebrew/versions/erlang-r16'
cask 'gitbox'
cask 'google-chrome'
cask 'google-chrome-canary'
cask 'transmission'
cask 'vagrant'
